/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "電流";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "背景";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "充電量";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "充電中";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "グラフの表示色";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "グラフ";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "主要な事項をグラフ中にアイコン表示する";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "グリッド";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "その他";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "アダプタ動作";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "バッテリー動作";

/* NSButton (Voltage) : <title:Voltage> (oid:33) */
"Voltage" = "電圧";

